[{"id":1732614,"name":"Heineken","url":"http://audio.vgtrk.com/listen?id=1732614","played":false,"description":"История компании Heineken началась более 140 лет назад, в 1864 году, когда Жерард Адриан Хейнекен (Gerard Adriaan Heineken) приобрел небольшую пивоварню в центре Амстердама.\nВ 1869 году Жерард Хейнекен решает перейти с традиционного метода верхового брожения на совершенно новый баварский метод низового брожения, позволяющий получать более светлое и чистое пиво, которое к тому же может храниться значительно дольше. Благодаря отменному качеству это новое пиво стали называть «пивом для джентльменов» в противоположность «пролетарскому элю».","date":"2016-12-13","duration":"00:31:52"},{"id":1665471,"name":"Uber","url":"http://audio.vgtrk.com/listen?id=1665471","played":false,"description":"За семь лет существования сервис Uber обрёл славу самого неоднозначного стартапа десятилетия. Несмотря на постоянные запреты и акции протеста, сервису по заказу такси удаётся ловко справляться с нападками и оставаться в числе самых дорогостоящих компаний.\nИстория Uber началась зимней ночью в Париже 2008 года, когда в ожидании такси два предпринимателя Гаррет Кэмп и Трэвис Каланик обсуждали идеи совместного бизнеса. Кэмп недавно продал стартап StumbleUpon компании Ebay, а Каланик пребывал в поиске после ряда провальных проектов. Согласно первоначальной задумке, расходы на водителей, машины, парковку, гараж выпадали на Кэмпа и Каланика. К марту 2009 года Кэмп разработал прототип приложения под названием UberCab...","date":"2016-12-06","duration":"00:39:18"},{"id":1598335,"name":"MONDRAGON Corporation","url":"http://audio.vgtrk.com/listen?id=1598335","played":false,"description":"Кооперативное движение Мондрагона берёт своё название от имени небольшого городка Мондрагон, расположенного на севере Испании, в автономной исторической области Басконии. Идейным вдохновителем и основоположником Мондрагонского кооперативного движения является священник Хосе Мария Арисменди, который ещё в начале 40-х гг. XX в. прибыл в Страну Басков, где вёл катехизис и преподавал социальное учение студентам. Будучи сторонником доктрины христианского социализма, Хосе Мария Арисменди стремился найти третий путь между капитализмом и социализмом советского типа. В этом нашло своё отражение широкое распространение в Басконии различных социалистических идей. Обладая солидным авторитетом, как священник и как поборник социальной справедливости Хосе Мария Арисменди сумел объединить вокруг себя группу единомышленников, которые в 1956 г. в городе Мондрагон основали первый производственный кооператив, ставший точкой отсчёта Мондрагонского кооперативного движения.","date":"2016-11-29","duration":"00:42:04"},{"id":1504004,"name":"Fender","url":"http://audio.vgtrk.com/listen?id=1504004","played":false,"description":"Fender Musical Instruments Corporation (FMIC) является ведущим в мире производителем гитар и его имя стало синонимом всех вещей, связанных с рок-н-роллом.\nИнструменты Fender, такие как Telecaster, Stratocaster, Precision Bass и Jazz Bass гитары - известны по всему миру как инструменты, с которых началась рок-революция, они по прежнему высоко ценятся у нынешних музыкантов и коллекционеров. Со своей богатой историей, датируемой 1946 г., Fender преобразовал музыку по всему миру и практически каждый жанр: рок-н-ролл, кантри и вестерн, джаз, ритм-энд-блюз и много других. Все, от начинающих и любителей до самых известных групп и исполнителей используют инструменты Fender и усилители, в процессе становления, компания создала не только почитаемое имя, но и стала культурной иконой.","date":"2016-11-15","duration":"00:41:48"},{"id":1502009,"name":"Алексеевы","url":"http://audio.vgtrk.com/listen?id=1502009","played":false,"description":"Происходят из крестьян сельца Добродеева Ярославской губернии, принадлежавшего Наталье Никифоровне Ивановой. Предок их, Алексей Петрович, был женат на дочери конюха графа П. Б. Шереметева. Получив вольную, в 1746 году приехал в Москву и был причислен к московскому купечеству.\nЕго сын, Семён Алексеевич, купец 2-й, а затем 1-й гильдии, коммерции-советник; в 1785 открыл производство золотой и серебряной канители. У Семёна Алексеевича было три сына: Владимир, Пётр и Василий Семёновичи. От них пошли различные ветви этой многочисленной семьи...","date":"2016-11-08","duration":"00:42:12"},{"id":1444697,"name":"Cessna Aircraft Company","url":"http://audio.vgtrk.com/listen?id=1444697","played":false,"description":"Cessna Aircraft Company — американский производитель самолётов — от малых двухместных до бизнес-джетов. Штаб-квартира — город Уичита, штат Канзас, США. Компания была основана в 1927 году.\nКлайд Сессна, канзасский фермер, закончил постройку своего первого самолёта в июне 1911 года, став таким образом первым авиатором на Великих равнинах. Первая фабрика самолётов деревянно-тканевой конструкции Сессны открылась в Эниде.","date":"2016-10-11","duration":"00:34:53"},{"id":1443894,"name":"Семья Меллонов","url":"http://audio.vgtrk.com/listen?id=1443894","played":false,"description":"Два века богатства: как семья Меллонов сколотила состояние в $12 млрд.\nНа протяжении 175 лет династия американских магнатов Меллонов становится все богаче. Как им удается приумножать капиталы, рассказывает Рустам Вахидов.\nМеллоны - династия американских финансистов. В создании семейного состояния большую роль сыграл банкир Эндрю Меллон (1855-1937), сконцентрировавший в своих руках значительную часть алюминиевой промышленности США. Созданная им компания «Алюминум компани оф Америка» превратилась в одну из крупнейших американских монополий. Корпорации «Алюминум компани оф Америка», «Галф ойл», «Вестингауз электрик» Меллоны контролировали вместе с семьями Питкерн и Хейц. Кредитно-финансовым центром семейного состояния Меллонов являлся «Меллон нэшнл банк траст».","date":"2016-10-06","duration":"00:37:03"},{"id":1378435,"name":"ЗИЛ. Часть 3","url":"http://audio.vgtrk.com/listen?id=1378435","played":false,"description":"В рубрике \"Брендятина\" завершающая часть разговора о ЗИЛе.\nСегодня Рустам расскажет о холодильниках, ЗИЛе-130 и о развале СССР.","date":"2016-09-20","duration":"00:40:57"},{"id":1377679,"name":"ЗИЛ. Часть 2","url":"http://audio.vgtrk.com/listen?id=1377679","played":false,"description":"В 1926 году И. А. Лихачёв был назначен директором Московского автомобильного завода (затем ЗИС), на этом посту проработал 13 лет. Лихачёву достался маленький и плохо оснащенный завод. Но за очень небольшой срок директор АМО (ЗИС) Лихачёв создал мощнейший автогигант. В 1929 и 1930 посетил автомобильные заводы Германии и США, где знакомился с принципами современного производства автомобилей. По некоторым данным, Лихачёву предлагали остаться работать в Америке, от чего он отказался.","date":"2016-09-13","duration":"00:37:38"},{"id":1365890,"name":"ЗИЛ. Часть 1","url":"http://audio.vgtrk.com/listen?id=1365890","played":false,"description":"Завод имени Лихачёва — старейшая советская автомобилестроительная компания. Завод основан в 1916 году в рамках правительственной программы создания в России автомобильной промышленности. 27 февраля 1916 года Главное Военно-техническое управление (ГВТУ) и «Торговый дом Кузнецов, Рябушинские и К˚» заключили договор на поставку 1500 машин. Полный заказ составляет общую сумму в 27 000 000 рублей.","date":"2016-05-17","duration":"00:40:30"}]