[{"id":2324083,"duration":"33:49","date":"2018-02-27","url":"https:\/\/s16254.cdn.ngenix.net\/audio\/listen?id=2324083","description":"Компания My Pillow была основана Майклом Линделлом из Миннесоты. Линделл боролся с наркоманией и алкогольной зависимостью. Из-за этих пристрастий он потерял свой 20-летний брак, свой дом и почти потерял бизнес.\nПервая подушка была продана в 2005 году в киоске в Eden Prairie Center. Успех к компании пришел после запуска рекламного ролика в октябре 2011 года.","name":"My Pillow"},{"id":2322321,"duration":"27:42","date":"2018-02-20","url":"https:\/\/s16254.cdn.ngenix.net\/audio\/listen?id=2322321","description":"Джимми Чу родился 15 ноября 1961 года в Пенанге, Малайзия. Оба родителя были выходцами из Китая и носили фамилию Чоу. Однако в свидетельстве о рождении ребенка по ошибке записали под именем Чу. Родители Джимми владели небольшой обувной мастерской. По признанию самого дизайнера любовь к туфлям и талант он унаследовал именно от них.\nВ возрасте 11 лет Джимми Чу изготовил свою первую пару обуви.\nВ 1990-х гг. к Джимми Чу обратилась Тамара Меллон, дочь британского бизнесмена, совладельца империи Vidal Sassoon, экс-сотрудница Vogue UK, с предложением создать совместный люксовый обувной бренд.\nВ 1996 Джимми Чу и Тамара Меллон зарегистрировали бренд Jimmy Choo. Основным инвестором выступил отец Тамары. В этом же году под маркой была выпущена первая коллекция женской обуви и открыт монобрендовый бутик в Лондоне.","name":"Jimmy Choo"},{"id":2321069,"duration":"27:27","date":"2018-02-13","url":"https:\/\/s16254.cdn.ngenix.net\/audio\/listen?id=2321069","description":"Компания Castrol была основана Чарльзом «Чирс» Вейкфилдом под названием «CC Wakefield & Company». В 1899 году, в возрасте 39 лет, Чарльз бросил работу в компании Vacuum Oil, чтобы основать на улице Чипсайд в Лондоне собственный бизнес по продаже смазочных материалов для поездов и тяжелых машин.\nКомпания начала разрабатывать смазочные материалы специально для этих новых двигателей, нуждавшихся в масле, которое было бы достаточно жидким, чтобы работать с момента холодного пуска, и в то же время достаточно плотным, чтобы продолжать работать при очень высоких температурах. Исследователи Вейкфилда обнаружили, что с этим заданием можно успешно справиться, добавив определенное количество касторового масла. Они назвали этот новый продукт «Castrol».","name":"Castrol"},{"id":2316871,"duration":"32:19","date":"2018-01-23","url":"https:\/\/s16254.cdn.ngenix.net\/audio\/listen?id=2316871","description":"Это частная компания в штате Коннектикут, которая в 1995 году разработала и выпустила на рынок оксиконтин — рецептурное обезболивающее. Оксиконтин был принят на фармацевтическом рынке как инновационный препарат: его длительное действие помогало от умеренной и сильной боли. Препарат стал сенсацией и, по некоторым данным, принес Purdue Pharma 35 миллиардов долларов.","name":"Purdue Pharma"},{"id":2310656,"duration":"27:58","date":"2017-12-19","url":"https:\/\/s16254.cdn.ngenix.net\/audio\/listen?id=2310656","description":"Роза Горелик родилась 3 декабря 1893 года под Минском. Роза и семь ее братьев спали на соломе, прямо на полу их деревянного дома. Отец-раввин не мог позволить себе купить детям матрац.\nВ 13 лет она босиком прошла почти 30 километров до ближайшей железнодорожной станции, чтобы пощадить кожаные подошвы новых туфель.\nДевочка спряталась в поезде под сиденьем и приехала в ближайший город – Гомель. Там она постучала в 26 дверей, прежде чем на ее предложение откликнулся владелец магазина тканей. «Я не нищая, – сказала Роза. – Позвольте мне переночевать, а я покажу, на что способна».\nНаутро, когда она пришла на работу и занялась покупателем, то раскатала полотно и обсчитала его прежде, чем кто-нибудь успел взять в руки мелок. «В 12 часов хозяин спросил, смогу ли я остаться», – вспоминала Роза позднее. К 16 годам она была здесь уже управляющей и руководила шестью женатыми мужчинами.","name":"Миссис Би"},{"id":2309267,"duration":"32:18","date":"2017-12-12","url":"https:\/\/s16254.cdn.ngenix.net\/audio\/listen?id=2309267","description":"Сегодня Рустам Вахидов рассказал, что «Урал» — единственный российский тяжёлый мотоцикл, выпускаемый на Ирбитском мотоциклетном заводе.\nВ настоящее время всего лишь 3 % выпускаемых мотоциклов «Урал» продаются в России и СНГ. Основным рынком сбыта для ИМЗ являются США, страны ЕС, Канада, Австралия, куда предприятие экспортирует до 97 % производимых мотоциклов. Перспективными рынками являются Япония и Корея, так как в этих странах есть спрос, и нет конкурентов для моделей с коляской.","name":"Мотоцикл УРАЛ"},{"id":2307833,"duration":"26:47","date":"2017-12-05","url":"https:\/\/s16254.cdn.ngenix.net\/audio\/listen?id=2307833","description":"Рустам сегодня рассказал, что миллиардер Моэд Альтрад не знает, сколько ему лет. Ни в одном документе не зафиксировано, когда именно в бедуинском племени, кочевавшем по сирийской пустыне, родился еще один мальчик. Чтобы определиться, когда поздравлять отца с днем рождения, его дети недавно вытянули произвольную дату из шляпы — 9 марта. Год рождения он выбрал сам, когда 46 лет назад прибыл в Монпелье во Франции, чтобы начать новую жизнь — решил, что 1948 год вполне подходит. Альтрад тогда не говорил по-французски, не знал на новом месте ни души и питался всего раз в сутки.","name":"Altrad"},{"id":2303641,"duration":"32:26","date":"2017-11-14","url":"https:\/\/s16254.cdn.ngenix.net\/audio\/listen?id=2303641","description":"Джон Дир родился в городе Рутланд, штат Вермонт в семье Вильяма Ринольдя Дира, портного. Вильям Дир пропал без вести по пути в Англию в 1808 году, где он собирался получить наследство, когда Джону Диру было 4 года.\nБез всякого наследства и со скудным образованием он был пристроен в ученики в 1821 году своей матерью. 4 года он служил в качестве подмастерья у кузнеца Бенжамина Лоуренса. Позже он переехал в Магдебург. Так как в округе не было кузнецов, он без труда нашёл работу. Во время жизни в Рутланде, Дир помогал отцу в ателье, затачивая и полируя иглы и спицы, пропуская их через песок. Полировка помогала спицам легче прошивать грубую кожу.\nДир узнал, что чугунные плуги плохо пашут на тяжёлых почвах прерий Иллинойса и вспомнил про спицы. Дир пришёл к заключению, что плуг из хорошо полированной стали с правильно сделанным отвалом лучше справится с обработкой почв в условиях прерий, особенно на глинистых почвах. В 1837 году Дир разработал свой первый коммерчески успешный плуг из литой стали.","name":"John Deere"},{"id":2302238,"duration":"37:30","date":"2017-11-07","url":"https:\/\/s16254.cdn.ngenix.net\/audio\/listen?id=2302238","description":"Первоначальная бизнес-модель Netflix включала в себя физические продажи и прокат фильмов на DVD, но через год после основания компания сосредоточилась только на прокате, используя модель бизнеса «DVD по почте» исключительно на территории США.\nВ 2007 году Netflix расширила свой бизнес за счет внедрения сервиса потокового вещания, сохранив при этом службу проката DVD и Blu-ray.\nС 2013 года Netflix производит собственные фильмы, сериалы и телепрограммы. В 2016 году компания выпустила 126 оригинальных сериалов и фильмов — больше, чем любой другой сетевой или кабельный канал. На апрель 2017 года у компании свыше 98 миллионов клиентов по всему миру.","name":"Netflix"},{"id":2300672,"duration":"34:31","date":"2017-10-30","url":"https:\/\/s16254.cdn.ngenix.net\/audio\/listen?id=2300672","description":"Компания - DJI Technology - одна из пионеров и лидер рынка беспилотных летательных аппаратов и инноватор на рынке летающих дронов.\nПервые замыслы, эксперименты и опыты со сборкой прототипов, отдалённо напоминающих будущую продукцию компании, начались в стенах студенческого общежития в Гонконге в 2006 году. Увлечение основателя компании - Ван Тао беспилотными летательными аппаратами привело к единичному производству первых «прототипов» стоимостью около 6000 долларов, которые были востребованы в основном различными организациями, проводившими опыты с летающими дронами. В 2013 году компания представила на рынок флагманскую модель квадрокоптера Phantom. Благодаря ей удалось закончить год с выручкой в 130 млн долларов. А уже в 2014 году было продано около 400 000 штук этой модели.","name":"DJI"}]